[
    {
        "quote": "You will not be punished for your anger, you will be punished by your anger.",
        "author": "~ Buddha ~",
        "category": "Angry"
    },
    {
        "quote": "Anger is one letter short of Danger.",
        "author": "~ Quotling.com ~",
        "category": "Angry"
    },
    {
        "quote": "Holding onto anger is like drinking poison and expecting the other person to die.",
        "author": "~ Uknown ~",
        "category": "Angry"
    },
    {
        "quote": "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
        "author": "~ Twain Quotes ~",
        "category": "Angry"
    },
    {
        "quote": "Release your anger and take note of how awake your mind becomes to reality. Anger robs you of special time and moments, while peace allows you to be present. So choose peace over anger.",
        "author": "~ Wambui Kimari ~",
        "category": "Angry"
    },
    {
        "quote": "You glow differently when you're happy!",
        "author": "~ Relationship Rules ~",
        "category": "Happy"
    },
    {
        "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
        "author": "~ Mahatma Gandhi ~",
        "category": "Happy"
    },
    {
        "quote": "Happiness exists within you. You have the power to choose it at any moment in your life.",
        "author": "~ Wambui Kimari ~",
        "category": "Happy"
    },
    {
        "quote": "If you're happy and you know it...pause, look in the mirror and tell yourself I AM HAPPY AND I KNOW IT. Now smile, because you look so good happy.",
        "author": "~ Wambui Kimari ~",
        "category": "Happy"
    },
    {
        "quote": "Oh WOW! Look at you! You're happy! I LOVE that for you, because the best feeling of happiness is when you're Happy because you've made somebody else Happy!",
        "author": "~ Wambui Kimari + Wisdom Quotes ~",
        "category": "Happy"
    },
    {
        "quote": "Humble enough to know I am not better than anybody, and wise enough to know that I am different from the rest.",
        "author": "~ Pinterest.com ~",
        "category": "Humble Me"
    },
    {
        "quote": "A calm and humble life will bring more happiness than the pursuit of success and the constant restlessness that commes with it.",
        "author": "~ Albert Einstein ~",
        "category": "Humble Me"
    },
    {
        "quote": "Mastery begins with Humility.",
        "author": "~ The Random Vibez ~",
        "category": "Humble Me"
    },
    {
        "quote": "True Humility is not thinking less of yourself; It is thinking of yourself less.",
        "author": "~ C. S. Lewis ~",
        "category": "Humble Me"
    },
    {
        "quote": "The indispensible judicial requisite is intellectual humility.",
        "author": "~ Felix Frankfurter ~",
        "category": "Humble Me"
    },
    {
        "quote": "It isn’t enough to talk about peace. One must believe in it. And it isn’t enough to believe in it. One must work at it",
        "author": "~ Eleanor Roosevelt ~",
        "category": "Peaceful"
    },
    {
        "quote": "Peace cannot be kept by force. It can only be achieved by understanding.",
        "author": "~ Albert Einstein ~",
        "category": "Peaceful"
    },
    {
        "quote": "When the power of love overcomes the love of power the world will know peace.",
        "author": "~ Jimi Hendrix ~",
        "category": "Peaceful"
    },
    {
        "quote": "When you make peace with yourself, you make peace with the world.",
        "author": "~ Maha Ghosananda ~",
        "category": "Peaceful"
    },
    {
        "quote": "Love is the purest form of a soul at peace.",
        "author": "~ Matthew Donnelly ~",
        "category": "Peaceful"
    },
    {
        "quote": "To that one soul reading this, I know you are tired, you are fed up, tou are so close to breaking, but there is strength within you, even when you are weak. Keep Fighting!",
        "author": "~ Madelyn Rennie ~",
        "category": "Sad"
    },
    {
        "quote": "Grief never ends... but it changes. It's a passage, not a place to stay. Grief is not a sign of weakness, nor a lack of faith... it is the price of love.",
        "author": "~ Horace Cope ~",
        "category": "Sad"
    },
    {
        "quote": "Sometimes when things are falling apart they may actually be falling into place.",
        "author": "~ Shirley U. Care ~",
        "category": "Sad"
    },
    {
        "quote": "Keep calm and be crazy, laugh, love, and live it up because this is the oldest you've been and the youngest you'll ever be again.",
        "author": "~ Dick Tate ~",
        "category": "Sad"
    },
    {
        "quote": "Sometimes it takes an overwhelming breakdown to have an undeniable breakthrough.",
        "author": "~ Don Kneigh ~",
        "category": "Sad"
    }
]